{
  "word": "予",
  "pages": [
    {
      "title": "春帆樓碑文(淸日講和紀念碑文)",
      "surrounding": "馬關海峽爲內海咽喉、以二條水道通玄海洋內外、船舶徂徠者無不過此、古有臨海館今有春帆樓共爲待遠客之所云。 樓負山面海、東仰壽永陵、西俯瞰街衢、朝暉夕陰、氣象萬千、令人不遑應接。聞樓之所在、原係阿彌陀寺之墟、豊前人藤野玄洋獲方四百步之地而開醫院。其歿後、寡婦某營客館、縉紳多投于此。 甲午之役、六師連勝、清廷震駭、急遽請弭兵翌年二月遣李鴻章至馬關。伯爵伊藤博文奉命樽俎折衝、以此樓為會見。所予亦從伯參機務。四月、講和條約初成、而樓名喧傳于世。大正九年、樓主病歿、其業將廃、馬關人林兵四郎投資購之、嘱予記之。 嗚呼、今日國威之隆、實濫觴于甲午之役。此地亦儼為一史蹟、其保存豈可附忽諸乎？林氏之此義擧、固宜矣。顧當時、彼我折衝諸賢、前後皆易、簀老躯獨存。是所以予以不文敢艸此記也。 ... 樓負山面海、東仰壽永陵、西俯瞰街衢、朝暉夕陰、氣象萬千、令人不遑應接。聞樓之所在、原係阿彌陀寺之墟、豊前人藤野玄洋獲方四百步之地而開醫院。其歿後、寡婦某營客館、縉紳多投于此。 甲午之役、六師連勝、清廷震駭、急遽請弭兵翌年二月遣李鴻章至馬關。伯爵伊藤博文奉命樽俎折衝、以此樓為會見。所予亦從伯參機務。四月、講和條約初成、而樓名喧傳于世。大正九年、樓主病歿、其業將廃、馬關人林兵四郎投資購之、嘱予記之。 嗚呼、今日國威之隆、實濫觴于甲午之役。此地亦儼為一史蹟、其保存豈可附忽諸乎？林氏之此義擧、固宜矣。顧當時、彼我折衝諸賢、前後皆易、簀老躯獨存。是所以予以不文敢艸此記也。 ↑",
      "count": 2
    },
    {
      "title": "大韓民國 簡化字",
      "surrounding": "徳(덕) 豫(예) 予(여) 體(체)",
      "count": 1
    },
    {
      "title": "大韓民國의 人名用 漢字",
      "surrounding": "汝(여) 與(여) 予(여) 輿(여)",
      "count": 1
    },
    {
      "title": "日本의 人名用 漢字",
      "surrounding": "優 与 予 余",
      "count": 1
    },
    {
      "title": "漢文 敎育用 基礎 漢字",
      "surrounding": "(줄 여) 予(여) (나",
      "count": 1
    },
    {
      "title": "灼熱스위치",
      "surrounding": "灼熱スイッチ 勝ち残れるのは1人だけ(親友でも) あたる予感 ピンポン！的中",
      "count": 1
    },
    {
      "title": "聯合艦隊解散之辭",
      "surrounding": "往昔，神功皇后征服三韩以来，四百多年间韩国曾在我国统治下，可海军一时废弛衰弱，这些就一朝皆失。时间回到近世，又有德川幕府，自持国内太平，导致武备松懈，美国仅几艘战舰便让举国上下苦于应对，这时俄国也窥伺千岛群岛和桦太岛（库页岛），我方竟至于无法和俄舰抗争的地步。 当我们回顾西洋的历史，可以看到19世纪初英国海军通过在尼罗河河口海战与特拉法加海战中获得的胜利不但使得国家安全稳如泰山，在此之后还能保持实力，随着世界的进步而提升，至今还能够永拥护其国家利益并扩张势力。大概无论古代今世、不分西洋东洋的一些历史殷鉴，尽管有在於政治作为的正确，结果自然都无不主要取决于武人是否有居安思危的操持。我们这些幸存的军人应牢记战例，并在既有的训练中加入战时将获得的经验来实践运用，更为此可以顾盼将来迎来进步，不可以不期求不落後於时势的发展。 那些平时遵照圣谕，孜孜奋励、保持饱满的实力、时刻备战时一站雄姿的人、就差不多可以永全护国的大任了。神明，仅向那些在平常就勤加训练，不战而胜的人同时授予胜利的桂冠，对于那些满足於一时的胜利，安于太平的人，将立即予以剥夺。古人云：胜者尤须系盔之绪。 明治三十八年十二月二十一日",
      "count": 1
    },
    {
      "title": "語文會 級數別 配定漢字 一覽",
      "surrounding": "汝(여) 余(여) 予(여) 閱(열)",
      "count": 1
    },
    {
      "title": "꽃에 비를, 너에게 노래를",
      "surrounding": "生きる残り時間とか 賞味期限とか 明日の予報 白紙の手紙も",
      "count": 1
    },
    {
      "title": "꽃에는 비를, 너에겐 노래를",
      "surrounding": "生きる残り時間とか 賞味期限とか 明日の予報 白紙の手紙も",
      "count": 1
    }
  ]
}