{
  "word": "俄",
  "pages": [
    {
      "title": "國名의 漢字 略稱",
      "surrounding": "또는 아라사(中國語(중국어): 俄羅斯(아라사) 拼音(평음): ... 있음 ↑ 용례:俄館播遷(아관파천) ↑",
      "count": 3
    },
    {
      "title": "國名의 漢字表記",
      "surrounding": "에티오피아 哀提伯(애제백) 埃塞俄比亜(애새아비아) 에리트레아 ... 魯西亞(노서아) 俄羅斯(아라사) 俄國(아국) 羅(나)禪(선)",
      "count": 3
    },
    {
      "title": "聯合艦隊解散之辭",
      "surrounding": "为了保护这次战争的胜利果实到永远，更为了带给国家一个繁荣昌盛的未来，不论是战是和，我们必须守卫在帝国与外来冲击的一线。海军常以其武力保全海洋，一定要有面对突来外敌的觉悟。 然而所谓武力者，不仅仅在于军舰与装备的强大与否，更在于将这些武器运用得娴熟无形的实力。要知道百发百中的一门炮可以对抗百发一中的敌炮百门，我们便不得不求武力于形而上了。 近期（日俄）战争中，我们之所以能在海军方面取得完全胜利，不仅有赖于皇上至尊灵徳的庇佑，更也是我们平日加紧的操练成就了胜利的原因，才得能在战争中解出完美硕果。所以如果以此战继往开来，就可以知道尽管战争虽然暂歇，我们却不能放纵于轻松了。想来武人的一生本就是应对连绵不断的战争，其身上的责任和义务从不会因一时的停战，而有分轻重的道理。有事， 就发挥武力；无事，则提高武力。不过是始终一贯地尽其本分而已。过去的一年半时间里，像与风涛搏斗、忍寒抗暑地战斗和训练，屡屡和顽敌死战而出入生死之间，这些本来就不是容易轻松的任务；而今回顾起来，这只是总战略里的一次演习而已，我们于此获得的启发带来的快乐，战争的一点劳苦难道足以超过它的意义吗？如果自称军人却只愿享受和平时的愉悦，那么不论军队战斗力外表如何强毅，也不过像沙上之楼阁，风暴一来只会轰然倒塌。 ... 近期（日俄）战争中，我们之所以能在海军方面取得完全胜利，不仅有赖于皇上至尊灵徳的庇佑，更也是我们平日加紧的操练成就了胜利的原因，才得能在战争中解出完美硕果。所以如果以此战继往开来，就可以知道尽管战争虽然暂歇，我们却不能放纵于轻松了。想来武人的一生本就是应对连绵不断的战争，其身上的责任和义务从不会因一时的停战，而有分轻重的道理。有事， 就发挥武力；无事，则提高武力。不过是始终一贯地尽其本分而已。过去的一年半时间里，像与风涛搏斗、忍寒抗暑地战斗和训练，屡屡和顽敌死战而出入生死之间，这些本来就不是容易轻松的任务；而今回顾起来，这只是总战略里的一次演习而已，我们于此获得的启发带来的快乐，战争的一点劳苦难道足以超过它的意义吗？如果自称军人却只愿享受和平时的愉悦，那么不论军队战斗力外表如何强毅，也不过像沙上之楼阁，风暴一来只会轰然倒塌。 往昔，神功皇后征服三韩以来，四百多年间韩国曾在我国统治下，可海军一时废弛衰弱，这些就一朝皆失。时间回到近世，又有德川幕府，自持国内太平，导致武备松懈，美国仅几艘战舰便让举国上下苦于应对，这时俄国也窥伺千岛群岛和桦太岛（库页岛），我方竟至于无法和俄舰抗争的地步。 当我们回顾西洋的历史，可以看到19世纪初英国海军通过在尼罗河河口海战与特拉法加海战中获得的胜利不但使得国家安全稳如泰山，在此之后还能保持实力，随着世界的进步而提升，至今还能够永拥护其国家利益并扩张势力。大概无论古代今世、不分西洋东洋的一些历史殷鉴，尽管有在於政治作为的正确，结果自然都无不主要取决于武人是否有居安思危的操持。我们这些幸存的军人应牢记战例，并在既有的训练中加入战时将获得的经验来实践运用，更为此可以顾盼将来迎来进步，不可以不期求不落後於时势的发展。",
      "count": 2
    },
    {
      "title": "國際聯盟",
      "surrounding": "擴張(확장)하여 中國(중국) 埃(애)塞(새)俄(아)比(비)亞(아) 墺地利(오지리)",
      "count": 1
    },
    {
      "title": "大韓民國의 人名用 漢字",
      "surrounding": "衙(아) 妸(아) 俄(아) 啞(아)",
      "count": 1
    },
    {
      "title": "日本의 人名用 漢字",
      "surrounding": "侃 侑 俄 俠",
      "count": 1
    },
    {
      "title": "語文會 級數別 配定漢字 一覽",
      "surrounding": "衙(아) 啞(아) 俄(아) 堊(악)",
      "count": 1
    }
  ]
}