{
  "word": "為",
  "pages": [
    {
      "title": "人間宣言",
      "surrounding": "智識ヲ世界ニ求メ大ニ皇基ヲ振起スヘシ 叡旨公明正大、又何ヲカ加ヘン。朕ハ茲ニ誓ヲ新ニシテ国運ヲ開カント欲ス。須ラク此ノ御趣旨ニ則リ、旧来ノ陋習ヲ去リ、民意ヲ暢達シ、官民拳ゲテ平和主義ニ徹シ、教養豊カニ文化ヲ築キ、以テ民生ノ向上ヲ図リ、新日本ヲ建設スベシ。 大小都市ノ蒙リタル戦禍、罹災者ノ艱苦、産業ノ停頓、食糧ノ不足、失業者増加ノ趨勢等ハ真ニ心ヲ痛マシムルモノアリ。然リト雖モ、我国民ガ現在ノ試煉ニ直面シ、且徹頭徹尾文明ヲ平和ニ求ムルノ決意固ク、克ク其ノ結束ヲ全ウセバ、独リ我国ノミナラズ全人類ノ為ニ、輝カシキ前途ノ展開セラルルコトヲ疑ハズ。 夫レ家ヲ愛スル心ト国ヲ愛スル心トハ我国ニ於テ特ニ熱烈ナルヲ見ル。今ヤ実ニ此ノ心ヲ拡充シ、人類愛ノ完成ニ向ヒ、献身的努カヲ効スベキノ秋ナリ。 ... 惟フニ長キニ亘レル戦争ノ敗北ニ終リタル結果、我国民ハ動モスレバ焦躁ニ流レ、失意ノ淵ニ沉淪セントスルノ傾キアリ。詭激ノ風漸ク長ジテ道義ノ念頗ル衰へ、為ニ思想混乱ノ兆アルハ洵ニ深憂ニ堪ヘズ。 然レドモ朕ハ爾等国民ト共ニ在リ、常ニ利害ヲ同ジウシ休戚ヲ分タント欲ス。朕ト爾等国民トノ間ノ紐帯ハ、終始相互ノ信頼ト敬愛トニ依リテ結バレ、単ナル神話ト伝説トニ依リテ生ゼルモノニ非ズ。天皇ヲ以テ現御神トシ、且日本国民ヲ以テ他ノ民族ニ優越セル民族ニシテ、延テ世界ヲ支配スベキ運命ヲ有ストノ架空ナル観念ニ基クモノニモ非ズ。 朕ノ政府ハ国民ノ試煉ト苦難トヲ緩和センガ為、アラユル施策ト経営トニ万全ノ方途ヲ講ズベシ。同時ニ朕ハ我国民ガ時艱ニ蹶起シ、当面ノ困苦克服ノ為ニ、又産業及文運振興ノ為ニ勇往センコトヲ希念ス。我国民ガ其ノ公民生活ニ於テ団結シ、相倚リ相扶ケ、寛容相許スノ気風ヲ作興スルニ於テハ、能ク我至高ノ伝統ニ恥ヂザル真価ヲ発揮スルニ至ラン。斯ノ如キハ実ニ我国民ガ人類ノ福祉ト向上トノ為、絶大ナル貢献ヲ為ス所以ナルヲ疑ハザルナリ。 一年ノ計ハ年頭ニ在リ、朕ハ朕ノ信頼スル国民ガ朕ト其ノ心ヲ一ニシテ、自ラ奮ヒ自ラ励マシ、以テ此ノ大業ヲ成就センコトヲ庶幾フ。",
      "count": 3
    },
    {
      "title": "忠犬하치",
      "surrounding": "わん 「ただいま」の声で目が覚めて 「おかえり」って言う為にまた今日も待つよ 今日の日も何だか前がぼやけて ... わん 「ただいま」の声で目が覚めて 「おかえり」って言う為にまた今日も待つよ もうどれくらい時が経ったかな",
      "count": 2
    },
    {
      "title": "日本의 人名用 漢字",
      "surrounding": "委 威 為 畏 ... 亞(亜) 惡(悪) 爲(為) 逸(逸)",
      "count": 2
    },
    {
      "title": "春帆樓碑文(淸日講和紀念碑文)",
      "surrounding": "馬關海峽爲內海咽喉、以二條水道通玄海洋內外、船舶徂徠者無不過此、古有臨海館今有春帆樓共爲待遠客之所云。 樓負山面海、東仰壽永陵、西俯瞰街衢、朝暉夕陰、氣象萬千、令人不遑應接。聞樓之所在、原係阿彌陀寺之墟、豊前人藤野玄洋獲方四百步之地而開醫院。其歿後、寡婦某營客館、縉紳多投于此。 甲午之役、六師連勝、清廷震駭、急遽請弭兵翌年二月遣李鴻章至馬關。伯爵伊藤博文奉命樽俎折衝、以此樓為會見。所予亦從伯參機務。四月、講和條約初成、而樓名喧傳于世。大正九年、樓主病歿、其業將廃、馬關人林兵四郎投資購之、嘱予記之。 嗚呼、今日國威之隆、實濫觴于甲午之役。此地亦儼為一史蹟、其保存豈可附忽諸乎？林氏之此義擧、固宜矣。顧當時、彼我折衝諸賢、前後皆易、簀老躯獨存。是所以予以不文敢艸此記也。 ... 樓負山面海、東仰壽永陵、西俯瞰街衢、朝暉夕陰、氣象萬千、令人不遑應接。聞樓之所在、原係阿彌陀寺之墟、豊前人藤野玄洋獲方四百步之地而開醫院。其歿後、寡婦某營客館、縉紳多投于此。 甲午之役、六師連勝、清廷震駭、急遽請弭兵翌年二月遣李鴻章至馬關。伯爵伊藤博文奉命樽俎折衝、以此樓為會見。所予亦從伯參機務。四月、講和條約初成、而樓名喧傳于世。大正九年、樓主病歿、其業將廃、馬關人林兵四郎投資購之、嘱予記之。 嗚呼、今日國威之隆、實濫觴于甲午之役。此地亦儼為一史蹟、其保存豈可附忽諸乎？林氏之此義擧、固宜矣。顧當時、彼我折衝諸賢、前後皆易、簀老躯獨存。是所以予以不文敢艸此記也。 ↑",
      "count": 2
    },
    {
      "title": "聯合艦隊解散之辭",
      "surrounding": "漢文(한문)訓讀(훈독)體(체)[編輯] 二十閲月の征戦已に往時と過ぎ、我が連合艦隊は今や其の隊務を結了して茲に解散する事となれり。 然れども我等海軍軍人の責務は決して之が為めに軽減せるものにあらず。此の戦役の収果を永遠に全くし、 尚益々国運の隆昌を扶持せんには、時の平戦を問はず、先づ外衝に立つべき海軍が常に其の武力を海洋に保全し、一朝緩急に応ずるの覚悟あるを要す。 ... 翻て之を西史に見るに、十九世紀の初めに当り、尼羅(ナイル)及特拉法爾加(トラファルガー)等に勝ちたる英国海軍は、祖国を泰山の安きに置きたるのみならず、 爾来後進相襲で能く其の武力を保有し、世運の進歩に後れざりしかば、今に至る迄永く其の国利を擁護し、国権を伸張するを得たり。 蓋し此の如き古今東西の殷鑑は為政の然らしむるものありしと雖も、主として武人が治に居て乱を忘れざると否とに基ける自然の結果たらざるは無し。 我等戦後の軍人は深く此等の實例に鑒み、既有の練磨に加ふるに戦役の実験を以てし、更に将来の進歩を図りて時勢の発展に後れざるを期せざる可らず。",
      "count": 2
    },
    {
      "title": "文言文編程語言",
      "surrounding": "文言(문언)코드는 吾有一數。曰三。名之曰「甲」。 為是「甲」遍。 吾有一言。曰「「問天地好在。」」。書之。",
      "count": 1
    },
    {
      "title": "新字體",
      "surrounding": "簡便(간편)한 것 為主(위주)로 標準(표준)",
      "count": 1
    },
    {
      "title": "漢文 敎育用 基礎 漢字",
      "surrounding": "쓰는 正體字(정체자)는 為(위) 인데",
      "count": 1
    },
    {
      "title": "科目三",
      "surrounding": "西風葉落花謝 枕刀劍難眠 汝為山河過客 卻總長嘆傷離別",
      "count": 1
    },
    {
      "title": "簡化字",
      "surrounding": "→ 当 為(위) →",
      "count": 1
    },
    {
      "title": "韓國語의 漢字",
      "surrounding": "產(산) 尚(상) 為(위) 偽(위)",
      "count": 1
    },
    {
      "title": "살아갈 緣故",
      "surrounding": "死(사)にゆく様(양)を それを美(미)と呼(호)ぶな 散(산)る為(위)に咲(소)く花(화)なんて無(무)いだろ 醜(추)い程(정)に美(미)しいものを",
      "count": 1
    },
    {
      "title": "애니메이션 밈",
      "surrounding": "캐릭터를 움직이기 為(위)한 必須(필수)",
      "count": 1
    }
  ]
}